<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<!--<meta name="viewport" content="user-scalable=no, initial-scale=1, maximum-scale=1, minimum-scale=1, width=device-width, height=device-height, target-densitydpi=device-dpi" />-->
<meta name="viewport" content="initial-scale=1 maximum-scale=1 user-scalable=0 minimal-ui" />
<meta name="description" content="">
<meta name="author" content="">
<title>QuickMed | Vademecum Farmac&eacute;utico</title>

<!-- Bootstrap Core CSS -->
<link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

<!-- Custom Fonts -->
<link href="vendor/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">

<!-- Plugin CSS -->
<link href="vendor/magnific-popup/magnific-popup.css" rel="stylesheet">
<!-- Theme CSS -->
<link href="css/style.css" rel="stylesheet">
<style></style>
</head>

<body>
<div class="loader"> <img src="img/logo_load.png" alt=""/>
  <div class="spinner">
    <div class="rect1"></div>
    <div class="rect2"></div>
    <div class="rect3"></div>
    <div class="rect4"></div>
    <div class="rect5"></div>
  </div>
</div>
<div class="row">
  <h1 class="titulo"><img src="img/logo_header.png" alt="" width="60"/> QuickMed<sup>&reg;</sup></h1>
</div>
<div class="clearfix">&nbsp;</div>
<div class="row wrapper">
  <div class="row headmenu">
    <div class="col-xs-4 item" id="btnIngredientes" data-toggle="modal" data-target="#searchModal">
      <h1><i class="fa fa-shield"></i></h1>
      <small>Principio Activo</small></div>
    <div class="col-xs-4 borde item" id="btnLaboratorios" data-toggle="modal" data-target="#searchModal">
      <h1><i class="fa fa-industry"></i></h1>
      <small>Laboratorio</small></div>
    <div class="col-xs-4 item" id="btnProductos" data-toggle="modal" data-target="#searchModal">
      <h1><i class="fa fa-tags"></i></h1>
      <small>Productos</small></div>
  </div>
  <section id="terminos">
  <div class="clearfix">&nbsp;</div>
    <h4 class="subtitulo">T&eacute;rminos y Condiciones</h4>
    <div class="clearfix">&nbsp;</div>
    <p><strong>Bienvenidos a QuickMed<sup>&reg;</sup> de Edifarm </strong></p>
    <p>&nbsp;</p>
    <ol>
      <li><strong> Edifarm y sus clientes. </strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>1.1 Al hacer uso de nuestros productos digitales a los cuales denominaremos &ldquo;Servicios&rdquo; y a los que tiene acceso a trav&eacute;s de la p&aacute;gina www.edifarm.com.ec (en adelante &ldquo;QuickMed<sup>&reg;</sup> Edifarm&rdquo;) usted acepta regirse por los t&eacute;rminos y condiciones previstos en este documento, en lo sucesivo &ldquo;El Acuerdo&rdquo;.</p>
    <p>1.2 A menos que usted y EDIFARM establezcan lo contrario por escrito, El Acuerdo siempre incluir&aacute;, como m&iacute;nimo, los t&eacute;rminos y condiciones estipulados en este documento. En adelante, se denominar&aacute;n las &ldquo;Condiciones universales&rdquo;.</p>
    <p>1.3 El acuerdo tambi&eacute;n incluir&aacute; los t&eacute;rminos de cualquier aviso legal que corresponda a los Servicios, &nbsp;y que de tiempo en tiempo se publiquen en la p&aacute;gina Web de Edifarm, adem&aacute;s de las Condiciones universales. En adelante, todo ello se denominar&aacute; las &ldquo;Condiciones adicionales&rdquo;. Siempre que un Servicio est&eacute; regido por las Condiciones adicionales, podr&aacute; leerlas en el espacio destinado en el Servicio o a trav&eacute;s de este.</p>
    <p>1.4 Las Condiciones universales, junto con las Condiciones adicionales, conforman El Acuerdo legalmente vinculante entre usted y Edifarm, en relaci&oacute;n con el uso que usted haga de los Servicios. Lea detenidamente, este acuerdo legal que denominar&aacute; las &ldquo;Condiciones&rdquo;.</p>
    <p>1.5 En el caso de que exista alguna incoherencia entre las Condiciones adicionales y los Condiciones universales en relaci&oacute;n con el Servicio, prevalecer&aacute;n las disposiciones de las primeras.</p>
    <p>&nbsp;</p>
    <ol start="2">
      <li><strong> Aceptaci&oacute;n de los Condiciones</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>2.1 Antes de hacer uso de los Servicios, deber&aacute; aceptar primero las Condiciones, de lo contrario, no podr&aacute; usarlos.</p>
    <p>2.2 Para aceptar las Condiciones, dispone de varias posibilidades:</p>
    <p>(A) Hacer clic para aceptar dichas Condiciones, donde EDIFARM ofrezca esta opci&oacute;n en la interfaz de usuario del Servicio en cuesti&oacute;n; o bien</p>
    <p>(B) utilizar los Servicios en s&iacute;. En ese caso, EDIFARM asumir&aacute; que acepta las Condiciones al empezar a usar los Servicios.</p>
    <p>2.3 No podr&aacute; utilizar los Servicios ni aceptar las Condiciones si <strong>(a)</strong> no tiene la edad legal para contraer un acuerdo vinculante con EDIFARM, <strong>(b)</strong> si se le ha privado el uso de los Servicios en virtud de la legislaci&oacute;n vigente en el pa&iacute;s, donde se utilizan los Servicios, o <strong>(c)</strong> si no es un m&eacute;dico titulado con licencia para ejercer la Medicina, otorgada por el gobierno ecuatoriano o cualquier otro pa&iacute;s incluido su pa&iacute;s de residencia o el pa&iacute;s desde el cual utiliza los Servicios, en el caso espec&iacute;fico de los vadem&eacute;cums y en general de la informaci&oacute;n contenida en la Web de Edifarm.</p>
    <p>2.4 Recomendamos imprimir o guardar las Condiciones universales en su unidad de disco local para su informaci&oacute;n.</p>
    <p>&nbsp;</p>
    <ol start="3">
      <li><strong> Provisi&oacute;n de los Servicios de QuickMed<sup>&reg;</sup> de EDIFARM</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>3.1 EDIFARM est&aacute; constantemente innovando sus servicios, para ofrecer eficacia y eficiencia a sus usuarios. Por el presente acuerdo, usted reconoce y acepta que el contenido y la naturaleza de los Servicios que facilita EDIFARM pueden variar ocasionalmente sin previo aviso.</p>
    <p>3.2 Como parte de esta permanente innovaci&oacute;n, usted reconoce y acepta que EDIFARM pueda suspender, ya sea de forma permanente o temporal, los Servicios, o alguna de las funciones incluidas en estos, para usted o para los usuarios en general, a discreci&oacute;n de EDIFARM y sin previo aviso. Usted podr&aacute; interrumpir el uso que haga de los Servicios en cualquier momento que lo desee. No es necesario que informe de ello a EDIFARM.</p>
    <p>3.3 Por el presente acuerdo, usted reconoce y acepta que, si EDIFARM inhabilita el acceso a su cuenta, es posible que no pueda acceder a los Servicios, a la informaci&oacute;n o a los archivos u otro contenido de esta.</p>
    <p>&nbsp;</p>
    <ol start="4">
      <li><strong> Uso de los Servicios</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>4.1 A fin de poder acceder a determinados Servicios, es posible que se le solicite informaci&oacute;n personal, por ejemplo, datos identificativos e informaci&oacute;n de contacto, como parte del proceso de registro en el Servicio o como parte del uso continuado de los Servicios. Usted se compromete a que cualquier informaci&oacute;n de registro que facilite a EDIFARM ser&aacute; cierta, precisa, correcta y actual.</p>
    <p>4.2 Usted acepta utilizar los Servicios exclusivamente con los fines estipulados en <strong>(a)</strong> las Condiciones y <strong>(b)</strong> cualquier ley o regulaci&oacute;n aplicable o cualquiera de las pr&aacute;cticas o directrices aceptadas en las jurisdicciones pertinentes, incluida cualquier ley relativa a la exportaci&oacute;n de datos o software del pa&iacute;s.</p>
    <p>4.3 Usted se compromete a no acceder ni a intentar acceder a ninguno de los Servicios por ning&uacute;n otro medio que no sea la interfaz provista por EDIFARM, a menos que as&iacute; se haya establecido en un acuerdo por escrito independiente entre usted y EDIFARM. Se compromete en concreto a no acceder, o intentar acceder, a ninguno de los Servicios utilizando medios automatizados, incluidos secuencias de comandos o rastreadores web, y se asegurar&aacute; de cumplir las instrucciones dispuestas correspondiente a los Servicios.</p>
    <p>4.4 Asimismo, se compromete a no involucrarse en ninguna actividad que interfiera o que interrumpa los Servicios o los servidores y redes conectados a aquellos.</p>
    <p>4.5 A menos que se estipule lo contrario en un acuerdo independiente entre EDIFARM y usted, usted se compromete a no reproducir, duplicar, copiar, vender, comercializar ni revender los Servicios para ning&uacute;n fin. Expresamente se aclara que la reproducci&oacute;n y explotaci&oacute;n&nbsp; comercial no autorizada de los contenidos del aplicativo (s) EDIFARM, constituye una violaci&oacute;n a los derechos de propiedad industrial e intelectual de EDIFARM y es tipificado como delito grave&nbsp; en la legislaci&oacute;n ecuatoriana.</p>
    <p>4.6 Por el presente acuerdo, usted acepta que es el &uacute;nico responsable, y que EDIFARM renuncia a toda responsabilidad hacia usted o hacia cualquier tercero, del incumplimiento de cualquiera de sus obligaciones en virtud de las Condiciones, as&iacute; como de las consecuencias, incluido cualquier p&eacute;rdida o da&ntilde;o que pueda ocasionar a EDIFARM, derivado de dicho incumplimiento.</p>
    <p>&nbsp;</p>
    <ol start="5">
      <li><strong> Contrase&ntilde;as y seguridad de la cuenta</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>5.1 Por el presente acuerdo, reconoce y acepta que es usted el &uacute;nico responsable de mantener la confidencialidad de sus contrase&ntilde;as asociadas a cualquiera de las cuentas que utiliza para acceder a los Servicios.</p>
    <p>5.2 En consecuencia, acepta que usted ser&aacute; el &uacute;nico responsable ante EDIFARM de todas y cada una de las actividades que se desarrollen en su cuenta.</p>
    <p>5.3 Acepta notificar de inmediato a EDIFARM cualquier uso no autorizado de su contrase&ntilde;a o cuenta de que tenga conocimiento.</p>
    <p>&nbsp;</p>
    <ol start="6">
      <li><strong> Informaci&oacute;n personal y privacidad</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>6.1 Para obtener informaci&oacute;n acerca de las pr&aacute;cticas de protecci&oacute;n de datos que aplica EDIFARM, consulte nuestro &ldquo;Aviso de Privacidad&rdquo; en la p&aacute;gina&nbsp;www.edifarm.com.ec esta pol&iacute;tica explica el tratamiento que hace EDIFARM de su informaci&oacute;n personal y c&oacute;mo protege su privacidad cuando utiliza los Servicios.</p>
    <p>6.2 Por su parte, usted acepta el uso de sus datos de acuerdo con las pol&iacute;ticas de privacidad de EDIFARM.</p>
    <p>6.3 Los datos personales que obtenemos de usted, ser&aacute;n utilizados para fines de seguimiento, actualizaci&oacute;n y confirmaci&oacute;n en cuanto a productos y servicios proporcionados; con fines promocionales y de contrataci&oacute;n; dar cumplimiento a obligaciones contra&iacute;das con nuestros clientes; evaluar la calidad del servicio; realizar estudios sobre h&aacute;bitos de consumo y preferencias.</p>
    <p>6.4 EDIFARM Y CIA., est&aacute; ubicada en Monteserr&iacute;n, Av. De las Azucenas N45-311 y Las Malvas, Quito-Ecuador; es el responsable del tratamiento de sus datos personales, tel&eacute;fonos: (593-2) 2253550 / 2253551.</p>
    <p>6.5 Por su parte, usted al aceptar los T&eacute;rminos y Condiciones presentes, acepta que toda vez que la Ley y hasta el marco legal lo permita, EDIFARM comparta sus datos.</p>
    <p>&nbsp;</p>
    <ol start="7">
      <li><strong> Contenido de los Servicios</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>7.1 Por el presente acuerdo, usted reconoce que toda la informaci&oacute;n, como archivos de datos, texto escrito, programas inform&aacute;ticos, m&uacute;sica, archivos de audio u otros sonidos, fotograf&iacute;as, v&iacute;deos u otro material gr&aacute;fico, a la que tenga acceso como parte de los Servicios o a trav&eacute;s del uso de estos, es responsabilidad exclusiva de la persona que ha creado dicho contenido. En adelante, dicha informaci&oacute;n se denominar&aacute; el &ldquo;Contenido&rdquo;.</p>
    <p>7.2 El Contenido ofrecido como parte de los Servicios, incluidos entre otros los anuncios que aparecen en los Servicios y el Contenido patrocinado, podr&iacute;a estar protegido por derechos de propiedad intelectual pertenecientes a los patrocinadores o a los anunciantes que facilitan dicho Contenido a EDIFARM, o pertenecientes a otras personas o empresas en su nombre. A menos que EDIFARM o los propietarios del mencionado Contenido autoricen expresamente lo contrario en un acuerdo independiente, usted se compromete a no modificar, alquilar, arrendar, prestar, vender ni distribuir este Contenido, ni crear trabajos derivados basados en &eacute;l, ya sea en su totalidad o en parte.</p>
    <p>7.3 Por el presente acuerdo, es consciente de que al utilizar los Servicios podr&iacute;a estar expuesto a Contenido que, seg&uacute;n su parecer, sea ofensivo, indecente o de dudosa reputaci&oacute;n y de que, en consecuencia, usa los mismos Servicios bajo su propia responsabilidad.</p>
    <p>7.4 Usted acepta que es el &uacute;nico responsable, y que EDIFARM renuncia a toda responsabilidad hacia usted o hacia cualquier tercero, de todo el Contenido que cree, transfiera o publique durante el uso de los Servicios, as&iacute; como de las consecuencias derivadas de sus acciones, incluido cualquier p&eacute;rdida o da&ntilde;o que ocasione a EDIFARM.</p>
    <p>&nbsp;</p>
    <ol start="8">
      <li><strong> Derechos sobre la propiedad Intelectual</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>8.1 Por el presente acuerdo, usted acepta que EDIFARM, o sus proveedores de licencias, son propietarios de todos los derechos, t&iacute;tulos e intereses asociados a los Servicios, incluidos todos los derechos sobre la propiedad intelectual que act&uacute;en sobre ellos, independientemente de si los mencionados derechos est&aacute;n registrados o no y de donde existan. Asimismo, reconoce que los Servicios pueden contener informaci&oacute;n considerada confidencial por EDIFARM y se compromete a no revelar dicha informaci&oacute;n sin el consentimiento previo por escrito de EDIFARM.</p>
    <p>8.2 A menos que acuerde lo contrario por escrito con EDIFARM, ninguna de las disposiciones de las Condiciones le otorga el derecho a usar los nombres y las marcas comerciales de EDIFARM, sus marcas de servicio, logotipos, nombres de dominio u otras caracter&iacute;sticas distintivas de marca.</p>
    <p>8.3 En caso de que se le conceda el derecho expl&iacute;cito a utilizar alguna de estas caracter&iacute;sticas de marca a trav&eacute;s de un acuerdo por escrito e independiente entre EDIFARM y usted, usted se compromete a que el uso de dichas caracter&iacute;sticas cumpla con el acuerdo en cuesti&oacute;n, con cualquiera de las disposiciones aplicables de las Condiciones y con las directrices de uso de los elementos de marca de EDIFARM, las cuales podr&aacute;n modificarse peri&oacute;dicamente. Estas directrices pueden consultarse en la URL que EDIFARM facilite a tal efecto.</p>
    <p>8.4 Usted acepta no eliminar, ocultar ni alterar los cr&eacute;ditos &nbsp;sobre la propiedad intelectual, entre ellos, avisos de derechos de autor y de marcas registradas, tanto los incluidos en los Servicios como los que se facilitan como parte de estos.</p>
    <p>8.6 Salvo que EDIFARM le haya concedido la autorizaci&oacute;n expresamente por escrito, usted se compromete a que, durante el uso de los Servicios, no utilizar&aacute; ninguna marca comercial, marca de servicio, nombre comercial o logotipo de ninguna empresa u organizaci&oacute;n en modo alguno que ocasionara confusi&oacute;n sobre el propietario o usuario autorizado de dichas marcas, nombres o logotipos.</p>
    <p>&nbsp;</p>
    <ol start="9">
      <li><strong> Licencia de QuickMed<sup>&reg;</sup></strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>9.1 EDIFARM le concede una licencia personal e intransferible, para utilizar el software (QuickMed<sup>&reg;</sup>) proporcionado por EDIFARM como parte de los Servicios (en adelante, el &ldquo;Software&rdquo;). Esta licencia se otorga con el &uacute;nico prop&oacute;sito de permitirle utilizar los Servicios que le ofrece EDIFARM y beneficiarse de ellos seg&uacute;n lo estipulado en las Condiciones.</p>
    <p>9.2 Queda prohibido copiar, modificar, descompilar o intentar extraer el c&oacute;digo fuente de QuickMed<sup>&reg;</sup> Edifarm total o parcialmente, o crear trabajos derivados o realizar ingenier&iacute;a inversa de este, as&iacute; como permitir que un tercero lo haga, a menos que as&iacute; lo permita o exija la ley, o a menos que EDIFARM le conceda tales derechos por escrito.</p>
    <p>9.3 A menos que EDIFARM le haya concedido el permiso por escrito, no podr&aacute; ceder ni conceder sublicencias de sus derechos para utilizar los Servicios de la QuickMed<sup>&reg;</sup> Edifarm, conceder intereses sobre la seguridad en cuanto a estos derechos ni transferir ninguno de tales derechos.</p>
    <p>9.4 La reproducci&oacute;n y explotaci&oacute;n comercial no autorizada de la programaci&oacute;n y software proporcionado por EDIFARM, constituye un delito grave de acuerdo a la legislaci&oacute;n ecuatoriana.</p>
    <p>&nbsp;</p>
    <ol start="10">
      <li><strong> Actualizaciones de software</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>11.1 El Software que utiliza podr&aacute; descargar e instalar autom&aacute;ticamente actualizaciones proporcionadas por EDIFARM. Dichas actualizaciones est&aacute;n dise&ntilde;adas para mejorar, optimizar y desarrollar los Servicios y pueden presentarse en forma de correcciones, funciones mejoradas, nuevos m&oacute;dulos de software y versiones totalmente nuevas. Usted acepta recibir dichas actualizaciones, y permite a EDIFARM proporcion&aacute;rselas, como parte de estos Servicios.</p>
    <p>&nbsp;</p>
    <ol start="11">
      <li><strong> Finalizaci&oacute;n de su relaci&oacute;n con EDIFARM</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>11.1 Las Condiciones seguir&aacute;n vigentes hasta que EDIFARM o usted decidan terminarlas, seg&uacute;n lo estipulado a continuaci&oacute;n.</p>
    <p>11.2 Para terminar el acuerdo legal establecido entre EDIFARM y usted, deber&aacute; <strong>(a)</strong> notific&aacute;rselo a EDIFARM en cualquier momento y <strong>(b)</strong> cerrar las cuentas de todos los Servicios de los que hace uso, all&iacute; donde EDIFARM le ofrezca la opci&oacute;n. La notificaci&oacute;n deber&aacute; enviarse por escrito a la direcci&oacute;n de EDIFARM que se indica al principio de estas Condiciones.</p>
    <p>11.3 EDIFARM podr&aacute; terminar &nbsp;el acuerdo legal establecido con usted en cualquier momento si:</p>
    <p>(a) Ha incumplido alguna de las disposiciones de las Condiciones o ha actuado de alg&uacute;n modo que demuestre que no tiene intenci&oacute;n de cumplir tales disposiciones o que no puede cumplirlas.</p>
    <p>(b) As&iacute; se lo exige a EDIFARM la ley, por ejemplo, en caso de que la provisi&oacute;n de los Servicios sea ilegal.</p>
    <p>(c) El socio con el que EDIFARM le ofrece los Servicios ha suspendido su relaci&oacute;n con EDIFARM o ha dejado de proporcionarle a usted los Servicios.</p>
    <p>(d) EDIFARM se encuentra en tr&aacute;mites de interrumpir la provisi&oacute;n de los Servicios a los usuarios del pa&iacute;s de residencia del usuario o en el que este utiliza el Servicio.</p>
    <p>(e) La provisi&oacute;n de los Servicios por parte de EDIFARM ha dejado de ser comercialmente viable desde el punto de vista de EDIFARM.</p>
    <p>11.4 Ninguna de las disposiciones expuestas en esta Secci&oacute;n afectar&aacute; a los derechos de EDIFARM en cuanto a la provisi&oacute;n de los Servicios en virtud de la Secci&oacute;n de las Condiciones.</p>
    <p>11.5 Cuando estas Condiciones se rescindan, todos los derechos, las obligaciones y las responsabilidades legales por las que EDIFARM y usted se hayan regido, hayan acumulado durante la vigencia de las Condiciones o que contin&uacute;en vigentes indefinidamente quedar&aacute;n inalterados, y seguir&aacute;n aplic&aacute;ndose los derechos, obligaciones y responsabilidades indefinidamente.</p>
    <p>&nbsp;</p>
    <ol start="12">
      <li><strong> EXCLUSI&oacute;N DE GARANT&iacute;AS</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>12.1 En concreto, EDIFARM y sus proveedores de licencias no garantizan que:</p>
    <p>(a) El uso que usted haga de los servicios se ajuste a sus necesidades espec&iacute;ficas.</p>
    <p>(b) Los servicios se proporcionen de forma ininterrumpida, precisa, segura o sin errores.</p>
    <p>(c) Se corregir&aacute;n los defectos de funcionamiento y operatividad de cualquier software que se proporcione como parte de los servicios.</p>
    <p>12.2 Todo material descargado u obtenido por cualquier otro medio a trav&eacute;s del uso de los servicios corre a su cuenta y riesgo, y usted ser&aacute; el &uacute;nico responsable de cualquier da&ntilde;o ocasionado en su sistema inform&aacute;tico o en cualquier otro dispositivo, as&iacute; como de la p&eacute;rdida de datos, que pueda resultar de la descarga de dicho material.</p>
    <p>12.3 Ning&uacute;n tipo de notificaci&oacute;n ni informaci&oacute;n, ya sea oral o escrita, obtenida por usted de Edifarm o de los servicios, o mediante estos &uacute;ltimos, originar&aacute; garant&iacute;as no mencionadas expresamente en las presentes condiciones.</p>
    <p>12.4 Edifarm renuncia expresamente a todas las garant&iacute;as y condiciones de cualquier tipo, ya sean expl&iacute;citas o impl&iacute;citas, incluyendo entre otras las garant&iacute;as y condiciones impl&iacute;citas de comerciabilidad, aptitud para un fin concreto y no infracci&oacute;n.</p>
    <p>&nbsp;</p>
    <ol start="13">
      <li><strong> LIMITACI&oacute;N DE RESPONSABILIDADES</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>13.1 en virtud de las disposiciones del p&aacute;rrafo 12.1, Edifarm y sus proveedores de licencias no ser&aacute;n responsables ante usted por:</p>
    <p>(a) Ning&uacute;n da&ntilde;o directo, indirecto, fortuito, especial, derivado ni ejemplar en que usted haya incurrido, sea cual sea su causa y bajo ninguna teor&iacute;a de responsabilidad. Ello incluye, entre otras, cualquier p&eacute;rdida de beneficios, ya sea directa o indirecta, cualquier p&eacute;rdida de prestigio profesional o reputaci&oacute;n empresarial, cualquier p&eacute;rdida de datos por su parte, gastos del abastecimiento de bienes o servicios sustitutivos u otras p&eacute;rdidas intangibles.</p>
    <p>(b) Ninguna p&eacute;rdida o da&ntilde;o en que usted pueda incurrir, incluidos entre otros p&eacute;rdidas o da&ntilde;os originados como consecuencia de:</p>
    <p>(i) La confianza depositada por su parte en la exhaustividad, precisi&oacute;n o existencia de publicidad o como consecuencia de cualquier relaci&oacute;n o transacci&oacute;n entre usted y otro anunciante o patrocinador cuya publicidad aparezca en los servicios;</p>
    <p>(ii) Los cambios que Edifarm pueda incorporar en los servicios o la interrupci&oacute;n temporal o definitiva de estos o de alguna de sus funciones;</p>
    <p>(iii) La eliminaci&oacute;n o da&ntilde;o del contenido y de otros datos de divulgaci&oacute;n que se alojan en los servicios o se ofrecen a trav&eacute;s de estos, as&iacute; como la imposibilidad de almacenarlos;</p>
    <p>(iv) La imposibilidad de proporcionar a Edifarm informaci&oacute;n precisa de la cuenta;</p>
    <p>(v) La negligencia por no haber preservado su contrase&ntilde;a o la informaci&oacute;n de su cuenta de forma segura y confidencial.</p>
    <p>13.2 las limitaciones de la responsabilidad de Edifarm ante usted estipuladas en el p&aacute;rrafo 13.1 se aplicar&aacute;n independientemente de si se le han notificado tales posibilidades de p&eacute;rdidas a Edifarm o de si Edifarm deber&iacute;a haber sido consciente de dicha posibilidad.</p>
    <p>&nbsp;</p>
    <ol start="14">
      <li><strong> Pol&iacute;ticas relativas a los derechos de autor y marcas comerciales</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>14.1 La pol&iacute;tica de EDIFARM consiste en responder a las notificaciones de supuestas infracciones de derechos de &nbsp;propiedad intelectual (marcas y/o derechos de autor) en los contenidos generados&nbsp; por usted u otros licenciantes de contenidos,&nbsp; de acuerdo con lo estipulado por la Ley&nbsp; del&nbsp; Derecho de Autor. EDIFARM se reserva el derecho de eliminar de la p&aacute;gina de Internet, el contenido objeto de la reclamaci&oacute;n. Asimismo podr&aacute; &nbsp;cancelar las cuentas de usuarios que violen derechos de propiedad intelectual propiedad de terceros.</p>
    <p>&nbsp;</p>
    <ol start="15">
      <li><strong> Publicidad</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>15.1 Algunos de los Servicios se financian a trav&eacute;s de los ingresos obtenidos de la publicidad y pueden mostrar anuncios y promociones. Este tipo de publicidad podr&aacute; estar orientada al contenido de la informaci&oacute;n almacenada en los Servicios, a las consultas realizadas a trav&eacute;s de estos o a otro tipo de informaci&oacute;n.</p>
    <p>15.2 La manera, el modo y el alcance de dicha publicidad de EDIFARM en los Servicios est&aacute;n sujetos a cambios sin previo aviso.</p>
    <p>15.3 Como contraprestaci&oacute;n del acceso y el uso de los Servicios, usted acepta que EDIFARM muestre dicha publicidad en los Servicios.</p>
    <p>&nbsp;</p>
    <ol start="16">
      <li><strong> Otros contenidos</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>16.1 Los Servicios podr&aacute;n incluir hiperv&iacute;nculos a otros sitios, contenido o recursos de Internet. EDIFARM no ejerce ning&uacute;n control sobre los recursos y sitios web que proporcionen terceros ajenos a EDIFARM.</p>
    <p>16.2 Usted reconoce y acepta que EDIFARM no se responsabiliza de la disponibilidad de dichos sitios web o recursos externos y que no respalda la publicidad, productos u otros materiales proporcionados en los sitios web o recursos en cuesti&oacute;n o a trav&eacute;s de ellos, ni es responsable de ellos.</p>
    <p>16.3 Usted reconoce y acepta que EDIFARM no se responsabiliza de ninguna de las p&eacute;rdidas o da&ntilde;os en que usted pueda incurrir como consecuencia de la disponibilidad de dichos sitios web o recursos externos o como consecuencia de la confianza que usted deposite en la exhaustividad, precisi&oacute;n o existencia de publicidad, productos u otros materiales proporcionados en los sitios web o recursos en cuesti&oacute;n o a trav&eacute;s de ellos.</p>
    <p>&nbsp;</p>
    <ol start="17">
      <li><strong> Cambios en las Condiciones</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>17.1 EDIFARM podr&aacute; incorporar cambios en las Condiciones universales o Condiciones adicionales seg&uacute;n considere oportuno. En ese caso, EDIFARM incluir&aacute; la nueva versi&oacute;n de las Condiciones universales y proporcionar&aacute; las Condiciones adicionales en los Servicios correspondientes o a trav&eacute;s de estos.</p>
    <p>17.2 Usted reconoce y acepta que si utiliza los Servicios despu&eacute;s de haberse incorporado los cambios pertinentes en las Condiciones universales y Condiciones adicionales EDIFARM asumir&aacute; que los acepta.</p>
    <p>&nbsp;</p>
    <ol start="18">
      <li><strong> Condiciones legales generales</strong></li>
    </ol>
    <p>&nbsp;</p>
    <p>18.1 En ocasiones, es posible que, como consecuencia del uso de los Servicios o de acciones realizadas a trav&eacute;s estos, utilice un servicio, descargue un programa o adquiera productos proporcionados por otra persona o empresa. El uso que haga de todos ellos estar&aacute; sujeto a otros t&eacute;rminos establecidos entre la persona o empresa en cuesti&oacute;n y usted. En ese caso, las Condiciones no afectar&aacute;n a la relaci&oacute;n legal que establezca con estas otras personas o empresas.</p>
    <p>18.2 Las presentes Condiciones constituyen el acuerdo legal completo entre EDIFARM y usted, rigen el uso que usted haga de los Servicios, sin incluir los servicios que EDIFARM le ofrezca en virtud de un acuerdo por escrito independiente, y sustituyen cualquier acuerdo previo entre EDIFARM y usted relativo a los Servicios.</p>
    <p>18.3 Usted acepta que EDIFARM puede proporcionarle avisos, incluidos los relativos a los cambios de las Condiciones, a trav&eacute;s del correo electr&oacute;nico, correo postal o mediante su publicaci&oacute;n en los Servicios.</p>
    <p>18.4 Usted acepta que, si EDIFARM no ejerce ninguna acci&oacute;n legal &nbsp;o reclamaci&oacute;n por incumplimiento a lo &nbsp;estipulado en las Condiciones o de los que EDIFARM pueda beneficiarse en virtud de alguna ley aplicable, se interpretar&aacute; como que ello no supone una renuncia legal de los derechos de EDIFARM y que EDIFARM seguir&aacute; disponiendo del derecho a ejercer las acciones legales que le beneficien.</p>
    <p>18.5 Si un juzgado, con la jurisdicci&oacute;n competente para decidir sobre este asunto, falla que alguna de las disposiciones de estas Condiciones no es v&aacute;lida, dicha disposici&oacute;n se eliminar&aacute; de las Condiciones sin que ello afecte al resto. El resto de las Condiciones seguir&aacute;n siendo v&aacute;lidas y vigentes.</p>
    <p>18.6 Usted reconoce y acepta que cada uno de los miembros del grupo EDIFARM constituyen beneficiarios terceros de las Condiciones y que dichas empresas est&aacute;n autorizadas a aplicar directamente las disposiciones de las Condiciones que les concedan los beneficios o derechos pertinentes, as&iacute; como a basarse en ellas. Excepto lo anteriormente estipulado, no habr&aacute; ninguna otra persona o empresa beneficiaria de las presentes Condiciones.</p>
    <p>18.7 Las Condiciones de servicio y la relaci&oacute;n surgida entre EDIFARM y usted por virtud de estas se regir&aacute;n por las leyes del Ecuador. EDIFARM y usted aceptan someterse a la jurisdicci&oacute;n exclusiva de los tribunales correspondientes para resolver cualquier asunto legal derivado de estas Condiciones. Sin perjuicio de lo dispuesto, usted acepta que EDIFARM podr&aacute; reclamar por agravio provisional, o un tipo de agravio legal urgente que sea equivalente, en cualquier jurisdicci&oacute;n.</p>
  </section>
  <div class="clearfix">&nbsp;</div>
  <div class="clearfix">&nbsp;</div>
  <section id="privacidad">
    <h4 class="subtitulo">Pol&iacute;ticas de Privacidad</h4>
    <div class="clearfix">&nbsp;</div>
    <p style="text-align: center;"><strong>POL&iacute;TICA DE PRIVACIDAD</strong></p>
    <p>EDIFARM, localizado en la ciudad de Quito, sector Monteserr&iacute;n, Av. De las Azucenas N45-311 y Las Malvas, es responsable de recolectar los datos personales que los usuarios que se registren en www.edifarm.com.ec y del uso que se d&eacute; a los mismos y as&iacute; como de su protecci&oacute;n.</p>
    <p>La informaci&oacute;n de nuestros usuarios ser&aacute; utilizada exclusivamente para verificar que la persona que acceda a nuestros servicios es un profesional relacionado con la salud humana, animal y del sector agr&iacute;cola. Con esta finalidad, solicitamos los siguientes datos personales: nombres, apellidos, profesi&oacute;n, correo electr&oacute;nico y pa&iacute;s desde donde se registra.</p>
    <p>Los datos personales que obtenemos de nuestros usuarios ser&aacute;n utilizados para fines de seguimiento, actualizaci&oacute;n y confirmaci&oacute;n en cuanto los servicios proporcionados; con fines promocionales y de contrataci&oacute;n; dar cumplimiento a obligaciones contra&iacute;das con nuestros clientes; evaluar la calidad del servicio; realizar estudios sobre pr&aacute;cticas de consumo y preferencias.</p>
    <p>Usted tiene derecho a acceder, rectificar y cancelar sus datos personales, as&iacute; como de oponerse al tratamiento de los mismos, limitar o revocar el consentimiento que para tal fin nos haya otorgado, a trav&eacute;s de los procedimientos que hemos implementado. La informaci&oacute;n personal proporcionada a EDIFARM, no ser&aacute; divulgada o transferida a ning&uacute;n tercero.</p>
    <p>EDIFARM se reserva el derecho de ejecutar, en cualquier momento, reformas o actualizaciones al presente aviso de privacidad, para la atenci&oacute;n de novedades legislativas, pol&iacute;ticas internas o nuevos requerimientos para la prestaci&oacute;n u ofrecimiento de nuestros servicios, que ser&aacute;n publicados en www.edifarm.com.ec de manera oportuna.</p>
  </section>
  <div class="clearfix">&nbsp;</div>
  <div class="clearfix">&nbsp;</div>
  <section id="otros">
    <div class="clearfix">&nbsp;</div>
    <h4 class="subtitulo">Versi&oacute;n Premium</h4>
    <p>Pr&oacute;ximamente disponible para descarga.</p>
    <div class="clearfix">&nbsp;</div>
    <div class="clearfix">&nbsp;</div>
    <div class="clearfix">&nbsp;</div>
    <div class="clearfix">&nbsp;</div>
  </section>
  <div class="clearfix">&nbsp;</div>
  <div class="clearfix">&nbsp;</div>
  <div class="clearfix">&nbsp;</div>
  <div class="clearfix">&nbsp;</div>
</div>
<div class="row footermenu">
  <div class="col-xs-3 item"><a href="home.html"><i class="fa fa-home"></i></a></div>
  <div class="col-xs-3 borde item"><a href="terms.html"><i class="fa fa-university"></i></a></div>
  <div class="col-xs-3 borde item"><a href="settings.html"><i class="fa fa-cog"></i></a></div>
  <div class="col-xs-3 item"><a href="about.html"><i class="fa fa-question-circle"></i></a></div>
</div>
<div class="modal fade" tabindex="-1" role="dialog" id="searchModal">
  <div class="modal-dialog" role="document">
    <div class="modal-content">
      <form action="results.html" id="serchForm" method="get">
        <div class="modal-header">
          <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
          <h4 class="modal-title" id="modal-title">Buscar <span>Productos</span></h4>
        </div>
        <div class="modal-body">
          <div class="input-group input-group-sm">
            <input type="text" class="form-control" placeholder="Buscar..." name="producto" id="inputProducto">
            <span class="input-group-btn">
            <button class="btn btn-primary" type="submit"><i class="fa fa-search"></i></button>
            </span> </div>
          <div class="clearfix">&nbsp;</div>
        </div>
        <input type="hidden" name="tabla" value="producto" id="tabla"/>
      </form>
    </div>
    <!-- /.modal-content --> 
  </div>
  <!-- /.modal-dialog --> 
</div>
<!-- /.modal --> 

<!-- jQuery --> 
<script src="vendor/jquery/jquery.min.js"></script> 

<!-- Bootstrap Core JavaScript --> 
<script src="vendor/bootstrap/js/bootstrap.min.js"></script> 

<!-- Plugin JavaScript --> 
<script src="js/jquery.easing.min.js"></script> 
<script src="vendor/scrollreveal/scrollreveal.min.js"></script> 
<script src="vendor/magnific-popup/jquery.magnific-popup.min.js"></script> 
<script src="cordova.js"></script> 
<script src="js/main.js"></script> 
<script src="js/searchControll.js"></script> 
 
<script type="text/javascript"> 
	$(document).ready(function(e) {

		$('.loader').hide('slow');

		/*Analytics*/
		window.ga.trackView('Terms');

	});
</script>
</body>
</html>
